<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c0{background-color:#ffffff;padding-top:0pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c4{color:#222222;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Arial";font-style:normal}.c5{color:#222222;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;height:11pt}.c1{font-size:10.5pt;font-family:"Arial";color:#222222;font-weight:700}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:13.5pt;padding-bottom:8pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c0"><span class="c5">G&#304;ZL&#304;L&#304;K POL&#304;T&#304;KASI</span></p><p class="c0"><span class="c4">&Uuml;YEL&#304;K S&Ouml;ZLE&#350;MES&#304;</span></p><p class="c0"><span class="c1">1. Taraflar</span></p><p class="c0"><span class="c4">a) www.bikivi.com internet sitesinin faaliyetlerini y&uuml;r&uuml;ten Kayal&#305;ba&#287; Mah. Atat&uuml;rk Cad. &Ouml;zel Sancak &#304;&#351;han&#305; 4 214 Seyhan/ADANA adresinde mukim Ak&ccedil;a T&#305;bbi Cihazlar ve Tar&#305;m A.&#350;. (Bundan b&ouml;yle &ldquo;bikivi&rdquo; olarak an&#305;lacakt&#305;r).</span></p><p class="c0" id="h.gjdgxs"><span class="c4">b) www.bikivi.com internet sitesine &uuml;ye olan internet kullan&#305;c&#305;s&#305; (&ldquo;&Uuml;ye&rdquo;)</span></p><p class="c0"><span class="c1">2. S&ouml;zle&#351;menin Konusu</span></p><p class="c0"><span class="c4">&#304;&#351;bu S&ouml;zle&#351;me&rsquo;nin konusu bikivi&rsquo;n&#305;n sahip oldu&#287;u internet sitesi www. bikivi.com &lsquo;dan &uuml;yenin faydalanma &#351;artlar&#305;n&#305;n belirlenmesidir.</span></p><p class="c0"><span class="c1">3. Taraflar&#305;n Hak ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</span></p><p class="c0"><span class="c1">3.1.</span><span class="c4">&nbsp;&Uuml;ye, www.bikivi.com internet sitesine &uuml;ye olurken verdi&#287;i ki&#351;isel ve di&#287;er sair bilgilerin kanunlar &ouml;n&uuml;nde do&#287;ru oldu&#287;unu, bikivi&rsquo;nin bu bilgilerin ger&ccedil;e&#287;e ayk&#305;r&#305;l&#305;&#287;&#305; nedeniyle u&#287;rayaca&#287;&#305; t&uuml;m zararlar&#305; aynen ve derhal tazmin edece&#287;ini beyan ve taahh&uuml;t eder.</span></p><p class="c0"><span class="c1">3.2.</span><span class="c4">&nbsp;&Uuml;ye, bikivi taraf&#305;ndan kendisine verilmi&#351; olan &#351;ifreyi ba&#351;ka ki&#351;i ya da kurulu&#351;lara veremez, &uuml;yenin s&ouml;zkonusu &#351;ifreyi kullanma hakk&#305; bizzat kendisine aittir. Bu sebeple do&#287;abilecek t&uuml;m sorumluluk ile &uuml;&ccedil;&uuml;nc&uuml; ki&#351;iler veya yetkili merciler taraf&#305;ndan bikivi&rsquo;ye kar&#351;&#305; ileri s&uuml;r&uuml;lebilecek t&uuml;m iddia ve taleplere kar&#351;&#305;, bikivi&rsquo;nin s&ouml;zkonusu izinsiz kullan&#305;mdan kaynaklanan her t&uuml;rl&uuml; tazminat ve sair talep hakk&#305; sakl&#305;d&#305;r.</span></p><p class="c0"><span class="c1">3.3.</span><span class="c4">&nbsp;&Uuml;ye www.bikivi.com internet sitesini kullan&#305;rken yasal mevzuat h&uuml;k&uuml;mlerine riayet etmeyi ve bunlar&#305; ihlal etmemeyi ba&#351;tan kabul ve taahh&uuml;t eder. Aksi takdirde, do&#287;acak t&uuml;m hukuki ve cezai y&uuml;k&uuml;ml&uuml;l&uuml;kler tamamen ve m&uuml;nhas&#305;ran &uuml;yeyi ba&#287;layacakt&#305;r.</span></p><p class="c0"><span class="c1">3.4.</span><span class="c4">&nbsp;&Uuml;ye, www.bikivi.com internet sitesini hi&ccedil;bir &#351;ekilde kamu d&uuml;zenini bozucu, genel ahlaka ayk&#305;r&#305;, ba&#351;kalar&#305;n&#305; rahats&#305;z ve taciz edici &#351;ekilde, yasalara ayk&#305;r&#305; bir ama&ccedil; i&ccedil;in, ba&#351;kalar&#305;n&#305;n fikri ve telif haklar&#305;na tecav&uuml;z edecek &#351;ekilde kullanamaz. Ayr&#305;ca, &uuml;ye ba&#351;kalar&#305;n&#305;n hizmetleri kullanmas&#305;n&#305; &ouml;nleyici veya zorla&#351;t&#305;r&#305;c&#305; faaliyet (spam, virus, truva at&#305;, vb.) ve i&#351;lemlerde bulunamaz.</span></p><p class="c0"><span class="c1">3.5.</span><span class="c4">&nbsp;www.bikivi.com internet sitesinde &uuml;yeler taraf&#305;ndan beyan edilen, yaz&#305;lan, kullan&#305;lan fikir ve d&uuml;&#351;&uuml;nceler, tamamen &uuml;yelerin kendi ki&#351;isel g&ouml;r&uuml;&#351;leridir ve g&ouml;r&uuml;&#351; sahibini ba&#287;lar. Bu g&ouml;r&uuml;&#351; ve d&uuml;&#351;&uuml;ncelerin bikivi&rsquo;yle hi&ccedil;bir ilgi ve ba&#287;lant&#305;s&#305; yoktur. Bikivi&rsquo;nin &uuml;yenin beyan edece&#287;i fikir ve g&ouml;r&uuml;&#351;ler nedeniyle &uuml;&ccedil;&uuml;nc&uuml; ki&#351;ilerin u&#287;rayabilece&#287;i zararlardan ve &uuml;&ccedil;&uuml;nc&uuml; ki&#351;ilerin beyan edece&#287;i fikir ve g&ouml;r&uuml;&#351;ler nedeniyle &uuml;yenin u&#287;rayabilece&#287;i zararlardan dolay&#305; herhangi bir sorumlulu&#287;u bulunmamaktad&#305;r.</span></p><p class="c0"><span class="c1">3.6.</span><span class="c4">&nbsp;Bikivi, &uuml;ye verilerinin yetkisiz ki&#351;ilerce okunmas&#305;ndan ve &uuml;ye yaz&#305;l&#305;m ve verilerine gelebilecek zararlardan dolay&#305; sorumlu olmayacakt&#305;r. &Uuml;ye, www.bikivi.com internet sitesinin kullan&#305;lmas&#305;ndan dolay&#305; u&#287;rayabilece&#287;i herhangi bir zarar y&uuml;z&uuml;nden bikivi&rsquo;den tazminat talep etmemeyi pe&#351;inen kabul etmi&#351;tir.</span></p><p class="c0"><span class="c1">3.7.</span><span class="c4">&nbsp;&Uuml;ye, di&#287;er internet kullan&#305;c&#305;lar&#305;n&#305;n yaz&#305;l&#305;mlar&#305;na ve verilerine izinsiz olarak ula&#351;mamay&#305; veya bunlar&#305; kullanmamay&#305; kabul etmi&#351;tir. Aksi takdirde, bundan do&#287;acak hukuki ve cezai sorumluluklar tamamen &uuml;yeye aittir.</span></p><p class="c0"><span class="c1">3.8.</span><span class="c4">&nbsp;&#304;&#351;bu &uuml;yelik s&ouml;zle&#351;mesi i&ccedil;erisinde say&#305;lan maddelerden bir ya da birka&ccedil;&#305;n&#305; ihlal eden &uuml;ye i&#351;bu ihlal nedeniyle cezai ve hukuki olarak &#351;ahsen sorumlu olup, bikivi&rsquo;yi bu ihlallerin hukuki ve cezai sonu&ccedil;lar&#305;ndan ari tutacakt&#305;r. Ayr&#305;ca; i&#351;bu ihlal nedeniyle, olay&#305;n hukuk alan&#305;na intikal ettirilmesi halinde, bikivi&rsquo;nin &uuml;yeye kar&#351;&#305; &uuml;yelik s&ouml;zle&#351;mesinee uyulmamas&#305;ndan dolay&#305; tazminat talebinde bulunma hakk&#305; sakl&#305;d&#305;r.</span></p><p class="c0"><span class="c1">3.9.</span><span class="c4">&nbsp;Bikivi&rsquo;nin her zaman tek tarafl&#305; olarak gerekti&#287;inde &uuml;yenin &uuml;yeli&#287;ini silme, m&uuml;&#351;teriye ait dosya, belge ve bilgileri silme hakk&#305; vard&#305;r. &Uuml;ye i&#351;bu tasarrufu &ouml;nceden kabul eder. Bu durumda, bikivi&rsquo;nin hi&ccedil;bir sorumlulu&#287;u yoktur.</span></p><p class="c0"><span class="c1">3.10.</span><span class="c4">&nbsp;www.bikivi.com internet sitesi yaz&#305;l&#305;m ve tasar&#305;m&#305; bikivi m&uuml;lkiyetinde olup, bunlara ili&#351;kin telif hakk&#305; ve/veya di&#287;er fikri m&uuml;lkiyet haklar&#305; ilgili kanunlarca korunmakta olup, bunlar &uuml;ye taraf&#305;ndan izinsiz kullan&#305;lamaz, iktisap edilemez ve de&#287;i&#351;tirilemez. Bu web sitesinde ad&#305; ge&ccedil;en ba&#351;kaca &#351;irketler ve &uuml;r&uuml;nleri sahiplerinin ticari markalar&#305;d&#305;r ve ayr&#305;ca fikri m&uuml;lkiyet haklar&#305; kapsam&#305;nda korunmaktad&#305;r.</span></p><p class="c0"><span class="c1">3.11.</span><span class="c4">&nbsp;Bikivi taraf&#305;ndan www.bikivi.com internet sitesinin iyile&#351;tirilmesi, geli&#351;tirilmesine y&ouml;nelik olarak ve/veya yasal mevzuat &ccedil;er&ccedil;evesinde siteye eri&#351;mek i&ccedil;in kullan&#305;lan &#304;nternet servis sa&#287;lay&#305;c&#305;s&#305;n&#305;n ad&#305; ve Internet Protokol (IP) adresi, Siteye eri&#351;ilen tarih ve saat, sitede bulunulan s&#305;rada eri&#351;ilen sayfalar ve siteye do&#287;rudan ba&#287;lan&#305;lmas&#305;n&#305; sa&#287;layan Web sitesinin Internet adresi gibi birtak&#305;m bilgiler toplanabilir.</span></p><p class="c0"><span class="c1">3.12.</span><span class="c4">&nbsp;Bikivi kullan&#305;c&#305;lar&#305;na daha iyi hizmet sunmak, &uuml;r&uuml;nlerini ve hizmetlerini iyile&#351;tirmek, sitenin kullan&#305;m&#305;n&#305; kolayla&#351;t&#305;rmak i&ccedil;in kullan&#305;m&#305;n&#305; kullan&#305;c&#305;lar&#305;n&#305;n &ouml;zel tercihlerine ve ilgi alanlar&#305;na y&ouml;nelik &ccedil;al&#305;&#351;malarda &uuml;yelerin ki&#351;isel bilgilerini kullanabilir. Bikivi, &uuml;yenin www.bikivi.com internet sitesi &uuml;zerinde yapt&#305;&#287;&#305; hareketlerin kayd&#305;n&#305; bulundurma hakk&#305;n&#305; sakl&#305; tutar.</span></p><p class="c0"><span class="c1">3.13.</span><span class="c4">&nbsp;Bikivi&rsquo;ye &uuml;ye olan ki&#351;i, y&uuml;r&uuml;rl&uuml;kte bulunan ve/veya y&uuml;r&uuml;rl&uuml;&#287;e al&#305;nacak uygulamalar kapsam&#305;nda bikivi taraf&#305;ndan kendisine &uuml;r&uuml;n ve hizmet tan&#305;t&#305;mlar&#305;, reklamlar, kampanyalar, avantajlar, anketler ve di&#287;er m&uuml;&#351;teri memnuniyeti uygulamalar&#305; sunulmas&#305;na izin verdi&#287;ini beyan ve kabul eder. &Uuml;ye, bikivi&rsquo;ye &uuml;ye olurken ve/veya ba&#351;ka yollarla ge&ccedil;mi&#351;te vermi&#351; oldu&#287;u ve/veya gelecekte verece&#287;i ki&#351;isel ve al&#305;&#351;veri&#351; bilgilerinin ve al&#305;&#351;veri&#351; ve/veya t&uuml;ketici davran&#305;&#351; bilgilerinin yukar&#305;daki ama&ccedil;larla toplanmas&#305;na ve &nbsp;ar&#351;ivlenmesine izin verdi&#287;ini beyan ve kabul eder. &Uuml;ye aksini bildirmedi&#287;i s&uuml;rece &uuml;yeli&#287;i sona erdi&#287;inde de verilerin toplanmas&#305;na, bikivi taraf&#305;ndan kullan&#305;lmas&#305;na ve ar&#351;ivlenmesine izin verdi&#287;ini beyan ve kabul eder. &Uuml;ye aksini bildirmedi&#287;i s&uuml;rece bikivi ile internet, telefon, SMS, vb ileti&#351;im kanallar&#305; kullanarak irtibata ge&ccedil;mesine izin verdi&#287;ini beyan ve kabul eder. &Uuml;ye yukar&#305;da bahsi ge&ccedil;en bilgilerin toplanmas&#305;, payla&#351;&#305;lmas&#305;, kullan&#305;lmas&#305;, ar&#351;ivlenmesi ve kendisine eri&#351;ilmesi nedeniyle do&#287;rudan ve/veya dolayl&#305; maddi ve/veya manevi menfi ve/veya m&uuml;sbet, velhas&#305;l herhangi bir zarara u&#287;rad&#305;&#287;&#305; konusunda talepte bulunmayaca&#287;&#305;n&#305; ve bikivi&rsquo;yi sorumlu tutmayaca&#287;&#305;n&#305; beyan ve kabul eder. </span></p><p class="c0"><span class="c1">3.14.</span><span class="c4">&nbsp;Bikivi, &uuml;yenin ki&#351;isel bilgilerini yasal bir zorunluluk olarak istendi&#287;inde veya (a) yasal gereklere uygun hareket etmek veya bikivi&rsquo;ye tebli&#287; edilen yasal i&#351;lemlere uymak; (b) bikivi ve bikivi web sitesi ailesinin haklar&#305;n&#305; ve m&uuml;lkiyetini korumak ve savunmak i&ccedil;in gerekli oldu&#287;una iyi niyetle kanaat getirdi&#287;i hallerde a&ccedil;&#305;klayabilir.</span></p><p class="c0"><span class="c1">3.15.</span><span class="c4">&nbsp;Bikivi web sitesinin virus ve benzeri ama&ccedil;l&#305; yaz&#305;l&#305;mlardan ar&#305;nd&#305;r&#305;lm&#305;&#351; olmas&#305; i&ccedil;in mevcut imkanlar dahilinde tedbir al&#305;nm&#305;&#351;t&#305;r. Bunun yan&#305;nda nihai g&uuml;venli&#287;in sa&#287;lanmas&#305; i&ccedil;in kullan&#305;c&#305;n&#305;n, kendi virus koruma sistemini tedarik etmesi ve gerekli korunmay&#305; sa&#287;lamas&#305; gerekmektedir. Bu ba&#287;lamda &uuml;ye bikivi web sitesi&rsquo;ne girmesiyle, kendi yaz&#305;l&#305;m ve i&#351;letim sistemlerinde olu&#351;abilecek t&uuml;m hata ve bunlar&#305;n do&#287;rudan ya da dolayl&#305; sonu&ccedil;lar&#305;ndan kendisinin sorumlu oldu&#287;unu kabul etmi&#351; say&#305;l&#305;r.</span></p><p class="c0"><span class="c1">3.16.</span><span class="c4">&nbsp;Bikivi, sitenin i&ccedil;eri&#287;ini diledi&#287;i zaman de&#287;i&#351;tirme, kullan&#305;c&#305;lara sa&#287;lanan herhangi bir hizmeti de&#287;i&#351;tirme ya da sona erdirme veya bikivi web sitesi&rsquo;nde kay&#305;tl&#305; kullan&#305;c&#305; bilgi ve verilerini silme hakk&#305;n&#305; sakl&#305; tutar.</span></p><p class="c0"><span class="c1">3.17.&nbsp;</span><span class="c4">Bikivi, &uuml;yelik s&ouml;zle&#351;mesinin ko&#351;ullar&#305;n&#305; hi&ccedil;bir &#351;ekil ve surette &ouml;n ihbara ve/veya ihtara gerek kalmaks&#305;z&#305;n her zaman de&#287;i&#351;tirebilir, g&uuml;ncelleyebilir veya iptal edebilir. De&#287;i&#351;tirilen, g&uuml;ncellenen ya da y&uuml;r&uuml;rl&uuml;kten kald&#305;r&#305;lan her h&uuml;k&uuml;m , yay&#305;n tarihinde t&uuml;m &uuml;yeler bak&#305;m&#305;ndan h&uuml;k&uuml;m ifade edecektir.</span></p><p class="c0"><span class="c1">3.18.</span><span class="c4">&nbsp;Taraflar, bikivi&rsquo;ye ait t&uuml;m bilgisayar kay&#305;tlar&#305;n&#305;n tek ve ger&ccedil;ek m&uuml;nhas&#305;r delil olarak, HUMK madde 287&rsquo;ye uygun &#351;ekilde esas al&#305;naca&#287;&#305;n&#305; ve s&ouml;z konusu kay&#305;tlar&#305;n bir delil s&ouml;zle&#351;mesi te&#351;kil etti&#287;i hususunu kabul ve beyan eder.</span></p><p class="c0"><span class="c1">3.19.</span><span class="c4">&nbsp;Bikivi, i&#351; bu &uuml;yelik s&ouml;zle&#351;mesi uyar&#305;nca, &uuml;yelerinin kendisinde kay&#305;tl&#305; elektronik posta adreslerine bilgilendirme mailleri ve cep telefonlar&#305;na bilgilendirme SMS&rsquo;leri g&ouml;nderme yetkisine sahip olmakla beraber, &uuml;ye i&#351;bu &uuml;yelik s&ouml;zle&#351;mesini onaylamas&#305;yla beraber bilgilendirme maillerinin elektronik posta adresine ve bilgilendirme SMS&rsquo;lerinin cep telefonuna g&ouml;nderilmesini kabul etmi&#351; say&#305;lacakt&#305;r. &Uuml;ye mail ve/veya SMS almaktan vazge&ccedil;mek istemesi durumunda &ldquo;Benim Sayfam&rdquo; b&ouml;l&uuml;m&uuml;ndeki &ldquo;Tercihlerim&rdquo; k&#305;sm&#305;ndan mail ve/veya SMS g&ouml;nderim iptal i&#351;lemini ger&ccedil;ekle&#351;tirebilecektir.</span></p><p class="c0"><span class="c1">4. S&ouml;zle&#351;menin Feshi</span></p><p class="c0"><span class="c4">&#304;&#351;bu s&ouml;zle&#351;me &uuml;yenin &uuml;yeli&#287;ini iptal etmesi veya bikivi taraf&#305;ndan &uuml;yeli&#287;inin iptal edilmesine kadar y&uuml;r&uuml;rl&uuml;kte kalacakt&#305;r. bikivi &nbsp;&uuml;yenin &uuml;yelik s&ouml;zle&#351;mesinin herhangi bir h&uuml;km&uuml;n&uuml; ihlal etmesi durumunda &uuml;yenin &uuml;yeli&#287;ini iptal ederek s&ouml;zle&#351;meyi tek tarafl&#305; olarak feshedebilecektir.</span></p><p class="c0"><span class="c1">5. &#304;htilaflerin Halli</span></p><p class="c0"><span class="c4">&#304;&#351;bu s&ouml;zle&#351;meye ili&#351;kin ihtilaflerde Adana Mahkemeleri ve &#304;cra Daireleri yetkilidir.</span></p><p class="c0"><span class="c1">6. Y&uuml;r&uuml;rl&uuml;k</span></p><p class="c0"><span class="c4">&Uuml;yenin, &uuml;yelik kayd&#305; yapmas&#305; &uuml;yenin &uuml;yelik s&ouml;zle&#351;mesinde yer alan t&uuml;m maddeleri okudu&#287;u ve &uuml;yelik s&ouml;zle&#351;mesinde yer alan maddeleri kabul etti&#287;i anlam&#305;na gelir. &#304;&#351;bu S&ouml;zle&#351;me &uuml;yenin &uuml;ye olmas&#305; an&#305;nda akdedilmi&#351; ve kar&#351;&#305;l&#305;kl&#305; olarak y&uuml;r&uuml;rl&uuml;l&uuml;&#287;e girmi&#351;tir.</span></p><p class="c3"><span class="c2"></span></p></body></html>